{
  "Accueille": {
    "m1": "Accueil",
    "m2": "À propos",
    "m3": "Services",
    "m4": "Pied de page",
    "m5": "Bienvenue sur Chanane",
    "m6": "Plateforme algérienne pour l'éducation au baccalauréat et à l'université",
    "m7": "Commencer",
    "m8": "Regarder la vidéo",
    "m9": "À PROPOS DE NOUS",
    "m10": "Plateforme algérienne pour l'éducation au baccalauréat et à l'université",
    "m11": "Cours pour le baccalauréat (scientifique, mathématiques...) et préparation aux examens",
    "m12": "Programmes universitaires et examens dans divers domaines d'étude",
    "m13": "Obtenez des certifications professionnelles et augmentez votre crédibilité",
    "m14": "Compatible avec les programmes et normes universitaires algériens",
    "m15": "Services",
    "m16": "Cours Bac",
    "m17": "Préparez-vous efficacement pour le baccalauréat 2025 avec notre plateforme leader de l'apprentissage en ligne en Algérie. Rejoignez-nous aujourd'hui et assurez votre réussite à l'examen du baccalauréat !",
    "m18": "Cours universitaires",
    "m19": "Élevez votre niveau académique avec nos cours en ligne pour étudiants universitaires algériens, conçus pour approfondir vos connaissances et améliorer vos performances",
    "m20": "Examens",
    "m21": "Préparez-vous à réussir vos examens universitaires grâce à notre programme de préparation spécialisé. Nous offrons un accompagnement complet aux étudiants universitaires algériens dans toutes les disciplines et niveaux",
    "m22": "Carrière professionnelle",
    "m23": "Développez vos compétences professionnelles avec nos cours spécialisés en marketing, management et compétences interpersonnelles. Notre contenu est adapté aux besoins des marchés du travail algérien et mondial.",
    "m24": "Certifications",
    "m25": "Faites progresser votre carrière avec nos certifications reconnues mondialement, adaptées aux exigences des marchés du travail algérien et international",
    "m26": "Trouver un emploi",
    "m27": "Trouvez l'emploi de vos rêves grâce à nos services spécialisés de recherche d'emploi. Nous mettons en relation les chercheurs d'emploi avec les meilleures opportunités sur le marché algérien.",
    "m28": "Fonctionnalités",
    "m29": "Connaissance",
    "m30": "Nous fournissons un contenu de premier ordre et des instructeurs experts pour garantir que les étudiants maîtrisent les concepts clés, posant ainsi une base solide pour leur parcours académique.",
    "m31": "Accédez au meilleur contenu éducatif.",
    "m32": "Apprenez auprès des meilleurs instructeurs dans chaque domaine.",
    "m33": "Couverture complète des sujets universitaires.",
    "m34": "Matériel de cours à jour et pertinent.",
    "m35": "Application",
    "m36": "Notre plateforme offre un mélange parfait d'exercices et d'examens, permettant aux étudiants d'appliquer ce qu'ils ont appris et de renforcer leur compréhension.",
    "m37": "Pratiquez avec des exercices concrets.",
    "m38": "Passez des examens conçus pour renforcer l'apprentissage.",
    "m39": "Recevez un retour instantané pour mesurer vos progrès.",
    "m40": "Apprenez l'application pratique des concepts théoriques.",
    "m41": "Succès",
    "m42": "L'étape finale consiste à guider les étudiants vers la réussite, en les équipant des connaissances et des compétences pratiques nécessaires pour exceller dans leurs études et au-delà.",
    "m43": "Suivez vos progrès académiques vers l'excellence.",
    "m44": "Maîtrisez les matières grâce à une pratique cohérente.",
    "m45": "Préparez-vous aux examens et aux défis futurs avec confiance.",
    "m46": "Atteignez vos objectifs académiques et professionnels.",
    "m47": "Témoignages",
    "m48": "Questions fréquemment posées",
    "m49": "Tarifs",
    "m50": "Plan gratuit",
    "m51": "mois",
    "m52": "DA",
    "m53": "Accédez gratuitement aux deux premiers cours.",
    "m54": "Explorez la plateforme avant de vous engager.",
    "m55": "Accès complet à tous les cours et supports.",
    "m56": "Profitez des examens et certifications",
    "m57": "Participez aux événements de Chanane",
    "m58": "Pack famille",
    "m59": "Contactez les ventes",
    "m60": "Toutes les fonctionnalités du plan premium",
    "m61": "Accès à tarif réduit pour plusieurs enfants.",
    "m62": "Achetez maintenant",
    "m63": "Êtes-vous un enseignant ?",
    "m64": "Accédez à une large base d'étudiants.",
    "m65": "Monétisez votre expertise.",
    "m66": "Concevez et enseignez à votre rythme.",
    "m67": "Construisez votre réputation et votre réseau.",
    "m68": "Suivez les progrès et l'engagement des étudiants.",
    "m69": "Obtenez une vérification et une aide pour la qualité des cours.",
    "m70": "Postulez maintenant",
    "m71": "Login",
    "m72": "Enregistrer",
    "m73": ""
}

}